{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "একটি": 4,
      "।": 5,
      "একজন": 6,
      "কুকুর": 7,
      "আছে": 8,
      "এক": 9,
      "লোক": 10,
      "করছে": 11,
      "এবং": 12,
      "সাদা": 13,
      "কালো": 14,
      "উপর": 15,
      "মহিলা": 16,
      "বসে": 17,
      "দুটি": 18,
      "তার": 19,
      "খেলছে": 20,
      "লাল": 21,
      "রঙের": 22,
      "পরা": 23,
      "ছেলে": 24,
      "ছোট": 25,
      "দিয়ে": 26,
      "পরিহিত": 27,
      "নীল": 28,
      "ও": 29,
      "বাচ্চা": 30,
      "ব্যক্তি": 31,
      "পাশে": 32,
      "মধ্যে": 33,
      "করে": 34,
      "দাঁড়িয়ে": 35,
      ",": 36,
      "নিয়ে": 37,
      "দিকে": 38,
      "সামনে": 39,
      "লাফ": 40,
      "দিচ্ছে": 41,
      "ধরে": 42,
      "শিশু": 43,
      "দাঁড়িয়ে": 44,
      "মেয়ে": 45,
      "যাচ্ছে": 46,
      "থেকে": 47,
      "দিয়ে": 48,
      "জামা": 49,
      "দৌড়াচ্ছে": 50,
      "পরে": 51,
      "কুকুরটি": 52,
      "বল": 53,
      "সাথে": 54,
      "বাদামী": 55,
      "নিয়ে": 56,
      "ঘাসের": 57,
      "মেয়ে": 58,
      "পানিতে": 59,
      "কিছু": 60,
      "জন্য": 61,
      "সবুজ": 62,
      "হলুদ": 63,
      "একদল": 64,
      "পোশাক": 65,
      "মাঠে": 66,
      "দুই": 67,
      "বালক": 68,
      "আছেন": 69,
      "মুখে": 70,
      "দুজন": 71,
      "মানুষ": 72,
      "লোকটি": 73,
      "হাতে": 74,
      "দেখছে": 75,
      "নারী": 76,
      "বাদামি": 77,
      "টুপি": 78,
      "বাইরে": 79,
      "পানির": 80,
      "সাইকেল": 81,
      "ছোট্ট": 82,
      "উপরে": 83,
      "চালাচ্ছে": 84,
      "থাকা": 85,
      "পড়া": 86,
      "হাঁটছে": 87,
      "ছবি": 88,
      "সৈকতে": 89,
      "পুরুষ": 90,
      "কুকুরের": 91,
      "ফুটবল": 92,
      "কমলা": 93,
      "ছেলেটি": 94,
      "তাকিয়ে": 95,
      "শার্ট": 96,
      "রাস্তায়": 97,
      "হাত": 98,
      "পিছনে": 99,
      "রাস্তায়": 100,
      "তিনটি": 101,
      "অন্য": 102,
      "দাড়িয়ে": 103,
      "দুইজন": 104,
      "জন": 105,
      "খেলনা": 106,
      "-": 107,
      "জ্যাকেট": 108,
      "দৌড়াচ্ছে": 109,
      "নিচে": 110,
      "করছেন": 111,
      "গাছের": 112,
      "'": 113,
      "তাদের": 114,
      "চেষ্টা": 115,
      "দু": 116,
      "কাছে": 117,
      "হাসছে": 118,
      "বরফের": 119,
      "বিশাল": 120,
      "পাথরের": 121,
      "তিনজন": 122,
      "বাতাসে": 123,
      "এর": 124,
      "মেয়েটি": 125,
      "শূন্যে": 126,
      "বড়": 127,
      "পানি": 128,
      "হাটছে": 129,
      "বরফে": 130,
      "লাফাচ্ছে": 131,
      "যখন": 132,
      "খেলা": 133,
      "হেঁটে": 134,
      "মধ্য": 135,
      "কাঠের": 136,
      "ঘাসে": 137,
      "বড়": 138,
      "উঠছে": 139,
      "দুইটি": 140,
      "খেলোয়াড়": 141,
      "টেনিস": 142,
      "ধরার": 143,
      "পড়ে": 144,
      "ঝাঁপিয়ে": 145,
      "হচ্ছে": 146,
      "খেলার": 147,
      "আর": 148,
      "খেলোয়াড়": 149,
      "লাঠি": 150,
      "ক্যামেরার": 151,
      "করা": 152,
      "পোজ": 153,
      "মুখ": 154,
      "সমুদ্রের": 155,
      "তাকিয়ে": 156,
      "বাস্কেটবল": 157,
      "সাঁতার": 158,
      "ধূসর": 159,
      "হেলমেট": 160,
      "একসাথে": 161,
      "পাহাড়ের": 162,
      "খাচ্ছে": 163,
      "নামছে": 164,
      "চলছে": 165,
      "ছুটে": 166,
      "জলের": 167,
      "লোকের": 168,
      "গোলাপি": 169,
      "চলেছে": 170,
      "লাফিয়ে": 171,
      "লম্বা": 172,
      "কথা": 173,
      "দিলো": 174,
      "সহ": 175,
      "গোলাপী": 176,
      "তিন": 177,
      "রাস্তা": 178,
      "সময়": 179,
      "রয়েছে": 180,
      "পেছনে": 181,
      "একে": 182,
      "করার": 183,
      "একটা": 184,
      "বেয়ে": 185,
      "লোকজন": 186,
      "প্যান্ট": 187,
      "তুষারের": 188,
      "পার্কে": 189,
      "যুবতী": 190,
      "কাটছে": 191,
      "চড়ে": 192,
      "ব্যাক্তি": 193,
      "যুবক": 194,
      "বাইক": 195,
      "তুলছে": 196,
      "মাঠের": 197,
      "যার": 198,
      "কৌশল": 199,
      "তরুণ": 200,
      "রয়েছে": 201,
      "চালক": 202,
      "ঢাকা": 203,
      "শার্টের": 204,
      "চুলের": 205,
      "রাস্তার": 206,
      "পড়ে": 207,
      "বলের": 208,
      "বেঞ্চে": 209,
      "দেখাচ্ছে": 210,
      "অনেক": 211,
      "মেয়েটি": 212,
      "স্বর্ণকেশী": 213,
      "মহিলার": 214,
      "নিচ্ছে": 215,
      "বেসবল": 216,
      "ব্যাগ": 217,
      "জলে": 218,
      "পুলে": 219,
      "রঙিন": 220,
      "দল": 221,
      "পাথুরে": 222,
      "চশমা": 223,
      "শুয়ে": 224,
      "দম্পতি": 225,
      "দেয়": 226,
      "রেখেছে": 227,
      "আরোহণ": 228,
      "পড়া": 229,
      "স্কেটবোর্ডার": 230,
      "পোশাকে": 231,
      "একলোক": 232,
      "পাশ": 233,
      "গেঞ্জি": 234,
      "ছুটছে": 235,
      "বলছে": 236,
      "বের": 237,
      "ফুটপাতে": 238,
      "তামাটে": 239,
      "মাটিতে": 240,
      "মোটরসাইকেল": 241,
      "কয়েকজন": 242,
      "পড়ছে": 243,
      "ফ্রিসবি": 244,
      "মুখের": 245,
      "কুকুরকে": 246,
      "সময়": 247,
      "স্কেটবোর্ড": 248,
      "দৌড়ে": 249,
      "বাজাচ্ছে": 250,
      "স্কি": 251,
      "ছোটো": 252,
      "নৌকা": 253,
      "পাখি": 254,
      "পাহাড়ের": 255,
      "ভবনের": 256,
      "চড়ছে": 257,
      "ধরছে": 258,
      "পাহাড়ে": 259,
      "জল": 260,
      "বেগুনি": 261,
      "হাঁটছেন": 262,
      "ধারে": 263,
      "বহন": 264,
      "কোট": 265,
      "তুষার": 266,
      "স্কেটবোর্ডে": 267,
      "হয়ে": 268,
      "যায়": 269,
      "অপরের": 270,
      "পাথর": 271,
      "বাচ্চারা": 272,
      "পা": 273,
      "রেখে": 274,
      "চড়ছে": 275,
      "দেখা": 276,
      "স্লাইড": 277,
      "গাড়ি": 278,
      "শহরের": 279,
      "অপেক্ষা": 280,
      "বালিকা": 281,
      "ক্যামেরা": 282,
      "হকি": 283,
      "মহিলাটি": 284,
      "মাঝে": 285,
      "\"": 286,
      "লোকেরা": 287,
      "স্নোবোর্ডার": 288,
      "চারপাশে": 289,
      "ধরতে": 290,
      "শুয়ে": 291,
      "তুষারে": 292,
      "মাথা": 293,
      "শিশুটি": 294,
      "আরোহী": 295,
      "জার্সি": 296,
      "চারজন": 297,
      "ফুলের": 298,
      "পার": 299,
      "বসা": 300,
      "টি": 301,
      "টেবিলে": 302,
      "পুকুরে": 303,
      "তৈরি": 304,
      "নদীর": 305,
      "পোশাকের": 306,
      "অল্প": 307,
      "চুল": 308,
      "এ": 309,
      "পান": 310,
      "বাধা": 311,
      "করতে": 312,
      "পথে": 313,
      "তাকাচ্ছে": 314,
      "দিচ্ছেন": 315,
      "লাফিয়ে": 316,
      "চারটি": 317,
      "মারছে": 318,
      "আসছে": 319,
      "চার": 320,
      "বাইকে": 321,
      "বালির": 322,
      "দোলনায়": 323,
      "নীচে": 324,
      "স্কেটিং": 325,
      "বরফ": 326,
      "মাছ": 327,
      "মাথার": 328,
      "যা": 329,
      "সকার": 330,
      "তাড়া": 331,
      "লাথি": 332,
      "শিশুকে": 333,
      "পাথরে": 334,
      "আরেকটি": 335,
      "বৃদ্ধ": 336,
      "ব্যাট": 337,
      "ইটের": 338,
      "দলের": 339,
      "ছবির": 340,
      "খালি": 341,
      "নাচছে": 342,
      "স্যুট": 343,
      "হেটে": 344,
      "সার্ফার": 345,
      "গিটার": 346,
      "মানুষের": 347,
      "দিয়েছে": 348,
      "ঘেরা": 349,
      "ডোরাকাটা": 350,
      "পাশের": 351,
      "বয়স্ক": 352,
      "চালাচ্ছেন": 353,
      "দেয়ালের": 354,
      "পতাকা": 355,
      "বেয়ে": 356,
      "তুলছেন": 357,
      "পটভূমিতে": 358,
      "পড়ছে": 359,
      "গায়ে": 360,
      "পাহাড়": 361,
      "বালিতে": 362,
      "শিশুরা": 363,
      "পুলের": 364,
      "ভেজা": 365,
      "মাঝখানে": 366,
      "ঝাঁপ": 367,
      "বলে": 368,
      "কাপড়": 369,
      "কোলে": 370,
      "তাকে": 371,
      "দুলছে": 372,
      "বালকটি": 373,
      "বয়স্ক": 374,
      "মাটির": 375,
      "আঘাত": 376,
      "মাথায়": 377,
      "ঝুলে": 378,
      "বনের": 379,
      "হালকা": 380,
      "কসরত": 381,
      "চড়ে": 382,
      "জায়গায়": 383,
      "দালানের": 384,
      "উজ্জ্বল": 385,
      "ঘাসযুক্ত": 386,
      "দেয়": 387,
      "রাখা": 388,
      "সাঁতারের": 389,
      "উঠে": 390,
      "তীরে": 391,
      "লড়াই": 392,
      "রোদচশমা": 393,
      "ওপর": 394,
      "তরুণী": 395,
      "পাহাড়": 396,
      "সমুদ্র": 397,
      "আরেকজন": 398,
      "পাহাড়ে": 399,
      "উঁচু": 400,
      "দেখছেন": 401,
      "ময়লা": 402,
      "স্কেটবোর্ডিং": 403,
      "ঝুলছে": 404,
      "দড়ি": 405,
      "ভেতর": 406,
      "বেশ": 407,
      "সৈকতের": 408,
      "মেঝেতে": 409,
      "তুলে": 410,
      "খাবার": 411,
      "জিন্স": 412,
      "বাইকার": 413,
      "খোলা": 414,
      "বেড়ার": 415,
      "ঢালু": 416,
      "দূরে": 417,
      "দ্বারা": 418,
      "একজনের": 419,
      "দাঁড়ানো": 420,
      "পিঠে": 421,
      "প্রস্তুত": 422,
      "সাইকেলে": 423,
      "গান": 424,
      "তুষারাবৃত": 425,
      "দোকানের": 426,
      "করেছে": 427,
      "বেড়ার": 428,
      "ঘরের": 429,
      "পথ": 430,
      "প্রতিযোগিতা": 431,
      "বস্তু": 432,
      "রাতের": 433,
      "অপরকে": 434,
      "আরেক": 435,
      "নদীতে": 436,
      "ভিড়": 437,
      "অগভীর": 438,
      "চাকার": 439,
      "দিনে": 440,
      "দড়ি": 441,
      "প্লাস্টিকের": 442,
      "সমুদ্রে": 443,
      "সোনালি": 444,
      "চিহ্ন": 445,
      "পার্কের": 446,
      "বাইছে": 447,
      "ব্যক্তির": 448,
      "সার্ফিং": 449,
      "ময়লা": 450,
      "যাচ্ছেন": 451,
      "শর্টস": 452,
      "হয়ে": 453,
      "কাঁধে": 454,
      "কুকুরছানা": 455,
      "ভিড়ের": 456,
      "মাথায়": 457,
      "রেস": 458,
      "হ্রদের": 459,
      "গাছে": 460,
      "টানছে": 461,
      "ব্যস্ত": 462,
      "কাছাকাছি": 463,
      "গাড়ী": 464,
      "তা": 465,
      "খেলে": 466,
      "বাইসাইকেল": 467,
      "বাচ্চাটি": 468,
      "তোলার": 469,
      "দোলনায়": 470,
      "সামনের": 471,
      "কোনও": 472,
      "ঢেউ": 473,
      "দৌড়ায়": 474,
      "দৌড়ে": 475,
      "ব্রাউন": 476,
      "উঠোনে": 477,
      "উপভোগ": 478,
      "ছেলেকে": 479,
      "শিলা": 480,
      "উল্টো": 481,
      "কয়েকটি": 482,
      "বর্ণের": 483,
      "বাচ্চাকে": 484,
      "ভর": 485,
      "স্কেট": 486,
      "হাতের": 487,
      "ছেলের": 488,
      "জুতা": 489,
      "ধাতব": 490,
      "পরিধান": 491,
      "বাড়ির": 492,
      "সাইকেলের": 493,
      "সার্ফ": 494,
      "ধরেছে": 495,
      "দিল": 496,
      "নৌকায়": 497,
      "ভিতরে": 498,
      "কয়েকটি": 499,
      "নিচের": 500,
      "ভাসছে": 501,
      "হাফপ্যান্ট": 502,
      "এগিয়ে": 503,
      "মতো": 504,
      "মধ্যদিয়ে": 505,
      "শীতের": 506,
      "টেবিলের": 507,
      "থাকে": 508,
      "পর্বতের": 509,
      "পায়ে": 510,
      "ইউনিফর্ম": 511,
      "এমন": 512,
      "এই": 513,
      "কুকুরটির": 514,
      "চলে": 515,
      "দৃশ্য": 516,
      "প্রদর্শন": 517,
      "বালুতে": 518,
      "মোটরসাইকেলে": 519,
      "লোককে": 520,
      "এশিয়ান": 521,
      "ঢেউয়ের": 522,
      "বই": 523,
      "মেয়ের": 524,
      "সূর্যাস্তের": 525,
      "উঠানে": 526,
      "জুড়ে": 527,
      "দেয়ালে": 528,
      "পরিহিতা": 529,
      "ফুল": 530,
      "বাঁধা": 531,
      "কেউ": 532,
      "গাড়ি": 533,
      "চেয়ারে": 534,
      "পুলিশ": 535,
      "স্লাইডে": 536,
      "আমেরিকান": 537,
      "এশিয়ান": 538,
      "গ্রেহাউন্ড": 539,
      "জ্যাকেটের": 540,
      "বিকিনি": 541,
      "শুকনো": 542,
      "কলার": 543,
      "ঘোড়া": 544,
      "চালিয়ে": 545,
      "পরেছে": 546,
      "রাগবি": 547,
      "সুইমিং": 548,
      "হয়েছে": 549,
      "করেন": 550,
      "গাছ": 551,
      "ধারণ": 552,
      "ঘরে": 553,
      "পর্বতারোহী": 554,
      "বয়সী": 555,
      "বিশ্রাম": 556,
      "অঞ্চলে": 557,
      "ইউনিফর্মের": 558,
      "উড়ছে": 559,
      "একা": 560,
      "কাপড়": 561,
      "কুস্তি": 562,
      "খেলছেন": 563,
      "গাড়ির": 564,
      "জার্মান": 565,
      "তাড়া": 566,
      "নেমে": 567,
      "বেলা": 568,
      "হয়": 569,
      "অবস্থান": 570,
      "আঁকা": 571,
      "জাতের": 572,
      "জিহ্বা": 573,
      "দ্রুত": 574,
      "পায়ে": 575,
      "ফেলে": 576,
      "বাইকের": 577,
      "বিছানায়": 578,
      "বেড়া": 579,
      "উঠেছে": 580,
      "চূড়ায়": 581,
      "জানালার": 582,
      "বাধার": 583,
      "বিভিন্ন": 584,
      "সোনালী": 585,
      "অন্যরা": 586,
      "নিজের": 587,
      "রেসিং": 588,
      "শিশুর": 589,
      "গোল": 590,
      "ট্রিক": 591,
      "দীর্ঘ": 592,
      "পরিবার": 593,
      "পেরিয়ে": 594,
      "বোতল": 595,
      "লেখা": 596,
      "সিঁড়ির": 597,
      "স্কার্ট": 598,
      "উঠল": 599,
      "খুব": 600,
      "খেলনার": 601,
      "ঘোড়া": 602,
      "দৌড়": 603,
      "যে": 604,
      "সার্ফবোর্ডে": 605,
      "হতে": 606,
      "আকাশের": 607,
      "চূড়ায়": 608,
      "ছড়িয়ে": 609,
      "দরজার": 610,
      "পাতার": 611,
      "বোর্ড": 612,
      "ভিতর": 613,
      "মুখোশ": 614,
      "আগুন": 615,
      "কাজ": 616,
      "গেছে": 617,
      "চুমু": 618,
      "ট্যান": 619,
      "দেয়াল": 620,
      "পুকুরের": 621,
      "পোষাক": 622,
      "প্রাপ্তবয়স্ক": 623,
      "রাতে": 624,
      "শার্টে": 625,
      "সানগ্লাস": 626,
      "দেয়ালে": 627,
      "ভর্তি": 628,
      "মাঠ": 629,
      "মেয়েকে": 630,
      "সুন্দর": 631,
      "স্থানে": 632,
      "কাঠামোর": 633,
      "কুকুরটিকে": 634,
      "ক্যাপ": 635,
      "ঘুরে": 636,
      "ডার্ট": 637,
      "নৌকার": 638,
      "মঞ্চে": 639,
      "যেখানে": 640,
      "লোকটির": 641,
      "কিশোর": 642,
      "খয়েরি": 643,
      "নির্দিষ্ট": 644,
      "বলটি": 645,
      "বাচ্চার": 646,
      "বালুর": 647,
      "ভাসমান": 648,
      "মা": 649,
      "যাদের": 650,
      "রেলিং": 651,
      "সাহায্যে": 652,
      "অংশ": 653,
      "কে": 654,
      "ক্যামেরায়": 655,
      "ছোপযুক্ত": 656,
      "জিনিস": 657,
      "টেনে": 658,
      "নাক": 659,
      "পর্বত": 660,
      "পাশাপাশি": 661,
      "রং": 662,
      "রাখে": 663,
      "হাঁটু": 664,
      "হেলান": 665,
      "একই": 666,
      "খেলায়": 667,
      "চেয়ারে": 668,
      "জঙ্গলের": 669,
      "জড়িয়ে": 670,
      "দোকানে": 671,
      "ধাক্কা": 672,
      "পেছনের": 673,
      "প্রস্তুতি": 674,
      "বাচ্চাদের": 675,
      "বালতি": 676,
      "ভারসাম্য": 677,
      "ভিন্ন": 678,
      "সে": 679,
      "হাসছেন": 680,
      "অবস্থায়": 681,
      "চাকতি": 682,
      "ছাতা": 683,
      "টপ": 684,
      "দেখে": 685,
      "নারীর": 686,
      "নৌকায়": 687,
      "বেঞ্চের": 688,
      "বেড়াচ্ছে": 689,
      "রঙ": 690,
      "সাহায্য": 691,
      "স্কিয়ার": 692,
      "হ্রদে": 693,
      "খেলেন": 694,
      "ছিটাচ্ছে": 695,
      "ছেলেরা": 696,
      "ঝাপ": 697,
      "প্রতিযোগিতায়": 698,
      "হাওয়ায়": 699,
      "কংক্রিটের": 700,
      "কুকুরগুলো": 701,
      "খাড়া": 702,
      "গোসলের": 703,
      "জড়ো": 704,
      "ট্র্যাকের": 705,
      "দেয়ালের": 706,
      "পিছনের": 707,
      "বলকে": 708,
      "বাইরের": 709,
      "বিএমএক্স": 710,
      "ব্যবহার": 711,
      "ভেসে": 712,
      "সমুদ্রসৈকতে": 713,
      "স্কার্ফ": 714,
      "আসনে": 715,
      "চোখ": 716,
      "ধূমপান": 717,
      "ভলিবল": 718,
      "গাড়িতে": 719,
      "ঘাস": 720,
      "ঘুরছে": 721,
      "জড়িয়ে": 722,
      "ফিতা": 723,
      "ভীড়ের": 724,
      "সিগারেট": 725,
      "স্টান্ট": 726,
      "স্লাইডের": 727,
      "উঠার": 728,
      "কাটা": 729,
      "পাঁচজন": 730,
      "ফোয়ারার": 731,
      "লোমশ": 732,
      "অনুশীলন": 733,
      "অনেকগুলো": 734,
      "এলাকায়": 735,
      "কাঠি": 736,
      "কামড়ে": 737,
      "ঘেউ": 738,
      "ঢেকে": 739,
      "নিক্ষেপ": 740,
      "প্রসারিত": 741,
      "বলছেন": 742,
      "মেয়েকে": 743,
      "মেয়ের": 744,
      "শুরু": 745,
      "হাটছেন": 746,
      "অতিক্রম": 747,
      "অনুসরণ": 748,
      "কয়েকজন": 749,
      "খেলোয়াড়কে": 750,
      "গাড়ীর": 751,
      "জড়ো": 752,
      "তারা": 753,
      "ফেলছে": 754,
      "বুদবুদ": 755,
      "মারামারি": 756,
      "সিমেন্টের": 757,
      "স্রোতের": 758,
      "হয়েছে": 759,
      "অন্ধকার": 760,
      "আকাশে": 761,
      "করলো": 762,
      "খেলায়": 763,
      "গাড়ির": 764,
      "ঝর্ণার": 765,
      "বেলুন": 766,
      "ব্যান্ড": 767,
      "মাঝ": 768,
      "মোটরসাইকেলের": 769,
      "যায়": 770,
      "শহরে": 771,
      "শিকল": 772,
      "হাইকার": 773,
      "উড়ে": 774,
      "ঘোড়ার": 775,
      "ট্রেনের": 776,
      "পাতা": 777,
      "পার্ক": 778,
      "পিছন": 779,
      "বাতাসের": 780,
      "বিল্ডিং": 781,
      "লাফালাফি": 782,
      "সরু": 783,
      "সাগরের": 784,
      "আকারের": 785,
      "ঘিরে": 786,
      "ছুড়ে": 787,
      "জামার": 788,
      "টাক": 789,
      "ডাল": 790,
      "দৌড়ায়": 791,
      "নোংরা": 792,
      "পানীয়": 793,
      "পেছন": 794,
      "বাক্স": 795,
      "মুখোমুখি": 796,
      "শরীর": 797,
      "অল্পবয়সী": 798,
      "আগুনের": 799,
      "চালায়": 800,
      "পড়েছে": 801,
      "প্রাচীরের": 802,
      "বাঁক": 803,
      "বাদ্যযন্ত্র": 804,
      "ব্যাকপ্যাক": 805,
      "রশি": 806,
      "রোলার": 807,
      "সজ্জিত": 808,
      "সাগরে": 809,
      "সিঁড়ি": 810,
      "হাসিখুশি": 811,
      "উড়ছে": 812,
      "কাছ": 813,
      "গভীর": 814,
      "ঘুমাচ্ছে": 815,
      "দেওয়া": 816,
      "দোলনা": 817,
      "বেগুনী": 818,
      "ভঙ্গি": 819,
      "লাইনে": 820,
      "লাইফ": 821,
      "শিলার": 822,
      "শীর্ষে": 823,
      "সুইমিংপুলে": 824,
      "স্কেটবোর্ডের": 825,
      "স্নানের": 826,
      "অনুষ্ঠানে": 827,
      "আইস": 828,
      "আফ্রিকান": 829,
      "আবৃত": 830,
      "কিনারায়": 831,
      "ক্রিকেট": 832,
      "জমিতে": 833,
      "ঝুঁকে": 834,
      "পাঁচটি": 835,
      "পুরুষের": 836,
      "ফোনে": 837,
      "বোর্ডে": 838,
      "মাটি": 839,
      "যুক্ত": 840,
      "স্কিচালক": 841,
      "স্নোবোর্ডিং": 842,
      "হাসি": 843,
      "উঁচুতে": 844,
      "খুলে": 845,
      "ঘোড়ার": 846,
      "ট্রাকের": 847,
      "ঠেলছে": 848,
      "দর্শকদের": 849,
      "বাসের": 850,
      "লনে": 851,
      "সোফায়": 852,
      "অর্ধনগ্ন": 853,
      "উপরের": 854,
      "কান": 855,
      "গ্রাফিতি": 856,
      "দেখার": 857,
      "পথের": 858,
      "পরিষ্কার": 859,
      "ফ্লিপ": 860,
      "মেয়েরা": 861,
      "মোটরবাইক": 862,
      "শপিং": 863,
      "শেফার্ড": 864,
      "সরঞ্জাম": 865,
      "চালানো": 866,
      "চোখের": 867,
      "দাঁত": 868,
      "দেওয়ালের": 869,
      "দেখতে": 870,
      "নৃত্য": 871,
      "বনে": 872,
      "বহনকারী": 873,
      "ভিডিও": 874,
      "লেকের": 875,
      "সোয়েটার": 876,
      "আঙুল": 877,
      "উড়ে": 878,
      "কামড়": 879,
      "খেলতে": 880,
      "চাটছে": 881,
      "চুলে": 882,
      "টুকরো": 883,
      "ঢেউয়ে": 884,
      "তখন": 885,
      "দোল": 886,
      "নম্বর": 887,
      "না": 888,
      "নিজেকে": 889,
      "পর্বতে": 890,
      "পাতাল": 891,
      "প্রতিযোগিতায়": 892,
      "ভিজে": 893,
      "মহিলারা": 894,
      "রোদ": 895,
      "শহুরে": 896,
      "স্লেজ": 897,
      "অবস্থায়": 898,
      "এটি": 899,
      "কানে": 900,
      "কেশিক": 901,
      "খাবারের": 902,
      "চারদিকে": 903,
      "চিহ্নের": 904,
      "ছুঁড়ে": 905,
      "জানালা": 906,
      "জিন্সের": 907,
      "নামার": 908,
      "নিচু": 909,
      "পার্কিং": 910,
      "বাগানে": 911,
      "বাম": 912,
      "বারে": 913,
      "বেড়াচ্ছে": 914,
      "বৈঠা": 915,
      "সাদাকালো": 916,
      "স্যুটে": 917,
      "অপর": 918,
      "কাগজ": 919,
      "কাপ": 920,
      "ছেলেটির": 921,
      "জঙ্গলে": 922,
      "ঠিক": 923,
      "দৌড়": 924,
      "পানীয়": 925,
      "পোষা": 926,
      "পোষাকের": 927,
      "বাজায়": 928,
      "ভরা": 929,
      "মেয়েরা": 930,
      "শিলায়": 931,
      "শূণ্যে": 932,
      "সৈকত": 933,
      "সোয়েটার": 934,
      "স্পর্শ": 935,
      "অন্ধকারে": 936,
      "আসা": 937,
      "কলারের": 938,
      "কিনারায়": 939,
      "কোর্টে": 940,
      "চুম্বন": 941,
      "ছড়িয়ে": 942,
      "তুলার": 943,
      "দাগযুক্ত": 944,
      "দুটো": 945,
      "দোলছে": 946,
      "পাঁচ": 947,
      "প্রাণী": 948,
      "বন্দুক": 949,
      "বিল্ডিংয়ের": 950,
      "বেঁধে": 951,
      "মহিলাকে": 952,
      "যাতে": 953,
      "রাখার": 954,
      "লাগানো": 955,
      "সারি": 956,
      "সার্ফবোর্ড": 957,
      "অন্যজন": 958,
      "কনে": 959,
      "কর্দমাক্ত": 960,
      "কাগজের": 961,
      "কাটার": 962,
      "কিশোরী": 963,
      "খাড়া": 964,
      "গগলস": 965,
      "গেড়ে": 966,
      "ঘোড়ায়": 967,
      "চাকা": 968,
      "ঝুলন্ত": 969,
      "তরঙ্গে": 970,
      "থলে": 971,
      "দিতে": 972,
      "দেওয়ার": 973,
      "নগ্ন": 974,
      "পিছলে": 975,
      "প্যান্টের": 976,
      "ফুটবলের": 977,
      "বন্ধ": 978,
      "বাইসাইকেলে": 979,
      "বাহিরে": 980,
      "বাহু": 981,
      "বিশেষ": 982,
      "ব্যাকগ্রাউন্ডে": 983,
      "মানুষজন": 984,
      "যাওয়ার": 985,
      "রাইডে": 986,
      "লেকে": 987,
      "লড়াই": 988,
      "সমুদ্রতীরে": 989,
      "সাইক্লিস্ট": 990,
      "স্নোবোর্ডে": 991,
      "আশেপাশে": 992,
      "একটু": 993,
      "কৃত্রিম": 994,
      "ঘোড়ায়": 995,
      "জায়গায়": 996,
      "জুতো": 997,
      "নেয়": 998,
      "পরেছেন": 999,
      "প্রাপ্তবয়স্ক": 1000,
      "বসেছে": 1001,
      "বিছানায়": 1002,
      "বেড়া": 1003,
      "ভিড়ের": 1004,
      "ভ্রমণ": 1005,
      "মরুভূমিতে": 1006,
      "মার্শাল": 1007,
      "মোটর": 1008,
      "রাখছে": 1009,
      "সিঁড়ির": 1010,
      "সূর্যের": 1011,
      "স্কাইয়ার": 1012,
      "স্কুটার": 1013,
      "হেডফোন": 1014,
      "অন্যান্য": 1015,
      "কলা": 1016,
      "কাধে": 1017,
      "গাছপালা": 1018,
      "গায়ে": 1019,
      "গীটার": 1020,
      "ছাতার": 1021,
      "ছুড়ছে": 1022,
      "টাই": 1023,
      "টায়ারের": 1024,
      "ডান": 1025,
      "নল": 1026,
      "নিচ্ছেন": 1027,
      "পূর্ণ": 1028,
      "প্রবীণ": 1029,
      "প্রশিক্ষণ": 1030,
      "ফুটপাত": 1031,
      "বাজারের": 1032,
      "মারার": 1033,
      "লাফায়": 1034,
      "শার্টযুক্ত": 1035,
      "সিঁড়িতে": 1036,
      "হাঁস": 1037,
      "আইসক্রিম": 1038,
      "ইশারা": 1039,
      "কিছুর": 1040,
      "গাড়িতে": 1041,
      "চুলওয়ালা": 1042,
      "জলপ্রপাতের": 1043,
      "ঢালে": 1044,
      "তাক": 1045,
      "দর্শক": 1046,
      "দাড়িওয়ালা": 1047,
      "ফুটবলে": 1048,
      "বাগানের": 1049,
      "বিরুদ্ধে": 1050,
      "মুখবন্ধ": 1051,
      "মোটা": 1052,
      "যাওয়া": 1053,
      "যিনি": 1054,
      "রেল": 1055,
      "শিশুদের": 1056,
      "সাইন": 1057,
      "হাসতে": 1058,
      "হুলা": 1059,
      "আটকে": 1060,
      "আর্ট": 1061,
      "আলিঙ্গন": 1062,
      "উচ্চ": 1063,
      "ওয়ালা": 1064,
      "খেলোয়াড়ের": 1065,
      "গলায়": 1066,
      "চামড়ার": 1067,
      "ছুঁড়ে": 1068,
      "ট্রাক": 1069,
      "ট্রেনে": 1070,
      "তাঁর": 1071,
      "দেওয়া": 1072,
      "দেওয়ার": 1073,
      "ধরা": 1074,
      "ফুটপাথে": 1075,
      "বিছানার": 1076,
      "বিপরীতে": 1077,
      "ভাস্কর্যের": 1078,
      "ভূমিতে": 1079,
      "মূর্তির": 1080,
      "যাওয়া": 1081,
      "লড়ছে": 1082,
      "লোকগুলো": 1083,
      "স্নোবোর্ড": 1084,
      "হাস্যোজ্জ্বল": 1085,
      "হুডি": 1086,
      "হেসে": 1087,
      "অন্যদিকে": 1088,
      "আকাশ": 1089,
      "আসে": 1090,
      "উদ্ধার": 1091,
      "উল্টে": 1092,
      "একটার": 1093,
      "এলাকায়": 1094,
      "খড়ের": 1095,
      "ঘুরাচ্ছে": 1096,
      "চেপে": 1097,
      "ছিটিয়ে": 1098,
      "টেবিল": 1099,
      "ট্র্যাকে": 1100,
      "ডিগবাজি": 1101,
      "ড্রাম": 1102,
      "ঢাল": 1103,
      "ঢেউয়ের": 1104,
      "তাঁবু": 1105,
      "তারের": 1106,
      "দড়ির": 1107,
      "দাড়িওয়ালা": 1108,
      "পড়ছেন": 1109,
      "পাইপ": 1110,
      "পুতুল": 1111,
      "বর্ণিল": 1112,
      "বারের": 1113,
      "বুট": 1114,
      "বৃষ্টির": 1115,
      "বেরিয়ে": 1116,
      "মেয়েটির": 1117,
      "লাঠির": 1118,
      "সাইকেলটি": 1119,
      "সাতার": 1120,
      "সূর্য": 1121,
      "সেতুর": 1122,
      "স্কিয়ার": 1123,
      "হলো": 1124,
      "হাঁটতে": 1125,
      "হাসে": 1126,
      "হাস্যজ্জল": 1127,
      "অংশগ্রহণ": 1128,
      "অঙ্গভঙ্গি": 1129,
      "কানের": 1130,
      "খায়": 1131,
      "গরম": 1132,
      "গাইছে": 1133,
      "গেলো": 1134,
      "গড়াগড়ি": 1135,
      "ছুড়ছে": 1136,
      "টানাটানি": 1137,
      "তোলা": 1138,
      "নদী": 1139,
      "পারফর্ম": 1140,
      "পিঠ": 1141,
      "প্রতিযোগিতার": 1142,
      "প্রাকৃতিক": 1143,
      "বাবা": 1144,
      "বৃদ্ধা": 1145,
      "ভেলকি": 1146,
      "ময়লার": 1147,
      "সিঁড়ি": 1148,
      "সুইমিংপুলের": 1149,
      "সোফায়": 1150,
      "স্নো": 1151,
      "হা": 1152,
      "কক্ষে": 1153,
      "কাঠামো": 1154,
      "কাদা": 1155,
      "খাচ্ছেন": 1156,
      "গরুর": 1157,
      "গুলি": 1158,
      "চালায়": 1159,
      "চুলযুক্ত": 1160,
      "জাল": 1161,
      "ডকের": 1162,
      "ডিঙি": 1163,
      "ঢেউয়ে": 1164,
      "তাকাচ্ছেন": 1165,
      "দর্শকরা": 1166,
      "দর্শকের": 1167,
      "দেয়াল": 1168,
      "পরছে": 1169,
      "পুরানো": 1170,
      "পুরুষরা": 1171,
      "পুল": 1172,
      "প্রচুর": 1173,
      "বালু": 1174,
      "বালুময়": 1175,
      "বিনোদন": 1176,
      "বুদ্বুদ": 1177,
      "রংয়ের": 1178,
      "রেখেছেন": 1179,
      "রেলিংয়ের": 1180,
      "রেসার": 1181,
      "শহর": 1182,
      "সংযুক্ত": 1183,
      "সফটবল": 1184,
      "সাঁতরাচ্ছে": 1185,
      "স্থান": 1186,
      "হাঁটার": 1187,
      "উঁকি": 1188,
      "উঠছেন": 1189,
      "এদের": 1190,
      "কামড়": 1191,
      "গালে": 1192,
      "ঘন": 1193,
      "চিত্র": 1194,
      "জংগলে": 1195,
      "ঝোপের": 1196,
      "টুপিযুক্ত": 1197,
      "ট্যাটু": 1198,
      "ট্রাম্পলিনে": 1199,
      "ট্রেকে": 1200,
      "ডানা": 1201,
      "ধুসর": 1202,
      "ফিরে": 1203,
      "বরাবর": 1204,
      "বা": 1205,
      "বাতাস": 1206,
      "বালিকাটি": 1207,
      "ব্যক্তিকে": 1208,
      "ময়লার": 1209,
      "রক্ষা": 1210,
      "রাইডার": 1211,
      "রেসের": 1212,
      "শট": 1213,
      "শিলায়": 1214,
      "সম্পাদন": 1215,
      "স্কিয়িং": 1216,
      "স্তুপের": 1217,
      "হাঁটেন": 1218,
      "অফ": 1219,
      "উঠিয়ে": 1220,
      "উড়াচ্ছে": 1221,
      "একটির": 1222,
      "কার": 1223,
      "গেম": 1224,
      "গোলের": 1225,
      "গোসল": 1226,
      "চেহারা": 1227,
      "জামায়": 1228,
      "জিনস": 1229,
      "ঝুলিয়ে": 1230,
      "ডুব": 1231,
      "তাকান": 1232,
      "তাবুর": 1233,
      "থাকার": 1234,
      "পরীক্ষা": 1235,
      "বস্তুর": 1236,
      "মারতে": 1237,
      "রেসে": 1238,
      "সম্বলিত": 1239,
      "হওয়ার": 1240,
      "হচ্ছেন": 1241,
      "এসেছে": 1242,
      "করেছেন": 1243,
      "কাপড়ের": 1244,
      "খেলোয়াড়রা": 1245,
      "খেলোয়াড়কে": 1246,
      "গরু": 1247,
      "গুড়ির": 1248,
      "চলমান": 1249,
      "চালানোর": 1250,
      "ডুবে": 1251,
      "পতাকার": 1252,
      "পায়ের": 1253,
      "পোল": 1254,
      "প্রতিযোগী": 1255,
      "ফুটবলার": 1256,
      "বাসে": 1257,
      "ব্যক্তিটি": 1258,
      "মাঝারি": 1259,
      "যন্ত্র": 1260,
      "রিং": 1261,
      "লোকদের": 1262,
      "সিটে": 1263,
      "স্কেটার": 1264,
      "হাস্যরত": 1265,
      "অবতরণ": 1266,
      "আপ": 1267,
      "আরেকজনের": 1268,
      "এগিয়ে": 1269,
      "ওপরে": 1270,
      "ওপারে": 1271,
      "কৃষ্ণাঙ্গ": 1272,
      "কোর্সে": 1273,
      "ক্রিসমাস": 1274,
      "গর্ত": 1275,
      "গৃহহীন": 1276,
      "গোলরক্ষক": 1277,
      "ছিটানো": 1278,
      "জংগলের": 1279,
      "জগিং": 1280,
      "জনতা": 1281,
      "জনতার": 1282,
      "জমা": 1283,
      "ঝাপসা": 1284,
      "ঝাপিয়ে": 1285,
      "ড্রিবল": 1286,
      "দাড়িয়ে": 1287,
      "পত্রিকা": 1288,
      "পায়ের": 1289,
      "প্রবেশ": 1290,
      "প্লাস্টিক": 1291,
      "বন্ধু": 1292,
      "বাজাচ্ছেন": 1293,
      "ব্রিজের": 1294,
      "মত": 1295,
      "মাধ্যমে": 1296,
      "মেলে": 1297,
      "ময়ূরপঙ্খি": 1298,
      "রাখাল": 1299,
      "সুমো": 1300,
      "সূর্যাস্ত": 1301,
      "স্কিইং": 1302,
      "হওয়ার": 1303,
      "হাতল": 1304,
      "অন্যদের": 1305,
      "আরও": 1306,
      "আরোহণকারী": 1307,
      "আলোর": 1308,
      "একত্রিত": 1309,
      "এশীয়": 1310,
      "ওড়না": 1311,
      "কাঁচা": 1312,
      "কাছের": 1313,
      "কাদায়": 1314,
      "কুকুরগুলি": 1315,
      "কোনো": 1316,
      "ক্যামেরায়": 1317,
      "গায়ের": 1318,
      "গিয়ে": 1319,
      "ঘুড়ি": 1320,
      "চড়েছে": 1321,
      "চালনা": 1322,
      "জাম্প": 1323,
      "জ্যাকেটে": 1324,
      "টায়ারের": 1325,
      "টুপিতে": 1326,
      "ডানদিকে": 1327,
      "ডেনিম": 1328,
      "ঢালছে": 1329,
      "তে": 1330,
      "দন্ডের": 1331,
      "পশুর": 1332,
      "পাখির": 1333,
      "পার্স": 1334,
      "প্রাচীর": 1335,
      "পড়ছেন": 1336,
      "বাঁশি": 1337,
      "বালকের": 1338,
      "বাহুতে": 1339,
      "বিড়াল": 1340,
      "ভঙ্গিতে": 1341,
      "ভারী": 1342,
      "মেকআপ": 1343,
      "রেলের": 1344,
      "লাফানোর": 1345,
      "শেষ": 1346,
      "সাঁতারু": 1347,
      "সারিবদ্ধভাবে": 1348,
      "সিঁড়িতে": 1349,
      "স্ট্রাইপযুক্ত": 1350,
      "স্লেজে": 1351,
      "অদ্ভুত": 1352,
      "আকৃতির": 1353,
      "উপেক্ষা": 1354,
      "একত্রে": 1355,
      "কফি": 1356,
      "কারের": 1357,
      "গলাবন্ধ": 1358,
      "গলায়": 1359,
      "গাড়ীতে": 1360,
      "চলাকালীন": 1361,
      "চামড়ার": 1362,
      "চালিয়ে": 1363,
      "চিৎকার": 1364,
      "ছয়": 1365,
      "ছায়া": 1366,
      "ছিটকে": 1367,
      "ছুড়ে": 1368,
      "জনের": 1369,
      "ঝেড়ে": 1370,
      "টায়ার": 1371,
      "তরঙ্গ": 1372,
      "তিনি": 1373,
      "দেখেন": 1374,
      "নকল": 1375,
      "নির্দেশ": 1376,
      "পরস্পরকে": 1377,
      "পরিবেশন": 1378,
      "পর্যবেক্ষণ": 1379,
      "পাতায়": 1380,
      "পারে": 1381,
      "পালঙ্কে": 1382,
      "পুলিশের": 1383,
      "পড়েছে": 1384,
      "ফোন": 1385,
      "বানাচ্ছে": 1386,
      "বালককে": 1387,
      "বিপক্ষ": 1388,
      "বিড়াল": 1389,
      "ব্যানার": 1390,
      "ভেলা": 1391,
      "ভ্রমণকারী": 1392,
      "মনে": 1393,
      "মেয়েটির": 1394,
      "রক": 1395,
      "লোহার": 1396,
      "সঙ্গে": 1397,
      "সহায়তা": 1398,
      "সেলফোনে": 1399,
      "সোনার": 1400,
      "স্প্রে": 1401,
      "হাতা": 1402,
      "অগ্রসর": 1403,
      "অন্যটি": 1404,
      "আঙ্গুল": 1405,
      "আচ্ছাদিত": 1406,
      "আপেল": 1407,
      "আরো": 1408,
      "একমহিলা": 1409,
      "ওয়াটার": 1410,
      "কলাকৌশল": 1411,
      "কলারযুক্ত": 1412,
      "কামড়াচ্ছে": 1413,
      "কারাতে": 1414,
      "কার্ট": 1415,
      "কিছুটা": 1416,
      "কেটে": 1417,
      "ক্রস": 1418,
      "ক্ষেতের": 1419,
      "খেলোয়াড়": 1420,
      "খড়ের": 1421,
      "গা": 1422,
      "গেল": 1423,
      "গ্লাস": 1424,
      "চোখে": 1425,
      "চড়ছেন": 1426,
      "জমে": 1427,
      "ঝুঁকছে": 1428,
      "দড়িতে": 1429,
      "দেখাচ্ছেন": 1430,
      "দেখায়": 1431,
      "দেয়া": 1432,
      "নেওয়ার": 1433,
      "পাহাড়ি": 1434,
      "পোলের": 1435,
      "পোস্টার": 1436,
      "প্যারেডে": 1437,
      "ফ্রিজবি": 1438,
      "বহু": 1439,
      "বোর্ডার": 1440,
      "ভিজছে": 1441,
      "মানুষটি": 1442,
      "শক্ত": 1443,
      "সেখানে": 1444,
      "সেতু": 1445,
      "হাউন্ড": 1446,
      "হাফপ্যান্টের": 1447,
      "হামাগুড়ি": 1448,
      "আক্রমণ": 1449,
      "আনছে": 1450,
      "আরেকজনকে": 1451,
      "আলো": 1452,
      "কম্বলের": 1453,
      "কাদার": 1454,
      "কিক": 1455,
      "কোটে": 1456,
      "খেলোয়াড়ের": 1457,
      "গিয়ার": 1458,
      "গোলাকার": 1459,
      "গ্রামীণ": 1460,
      "ছবিতে": 1461,
      "ঝুলানো": 1462,
      "টিউব": 1463,
      "তৃণভূমিতে": 1464,
      "দালান": 1465,
      "দাড়িয়েছে": 1466,
      "দৃশ্যের": 1467,
      "দোলায়": 1468,
      "দৌড়ের": 1469,
      "দড়ির": 1470,
      "নাম্বার": 1471,
      "নিকটে": 1472,
      "পদব্রজে": 1473,
      "পরস্পরের": 1474,
      "পরিচ্ছদ": 1475,
      "পুরনো": 1476,
      "প্যারাসুট": 1477,
      "প্রান্তে": 1478,
      "ফুলেল": 1479,
      "ফেলেছে": 1480,
      "বক্সিং": 1481,
      "বসেছিল": 1482,
      "বাড়ীর": 1483,
      "বিয়ার": 1484,
      "বিশিষ্ট": 1485,
      "বিয়ের": 1486,
      "বোনা": 1487,
      "ভাবে": 1488,
      "মাইক্রোফোনে": 1489,
      "মারলো": 1490,
      "মোড়": 1491,
      "যান": 1492,
      "রয়েছেন": 1493,
      "রাইড": 1494,
      "রানার": 1495,
      "রান্নাঘরে": 1496,
      "শান্তির": 1497,
      "শুকছে": 1498,
      "সারিতে": 1499,
      "সুইং": 1500,
      "হাইকিং": 1501,
      "হাস্যোজ্জল": 1502,
      "হুপ": 1503,
      "অথবা": 1504,
      "আদর": 1505,
      "আমেরিকার": 1506,
      "উদ্যানে": 1507,
      "এটিভি": 1508,
      "কম": 1509,
      "করলেন": 1510,
      "কিনারে": 1511,
      "কোমরে": 1512,
      "খুঁটির": 1513,
      "গো": 1514,
      "গড়িয়ে": 1515,
      "চলেছেন": 1516,
      "ছয়জন": 1517,
      "জকি": 1518,
      "জার্সির": 1519,
      "জ্বলন্ত": 1520,
      "তৈরী": 1521,
      "দেয়ার": 1522,
      "দৌড়ছে": 1523,
      "ধরনের": 1524,
      "নাকে": 1525,
      "নাচ": 1526,
      "পশমী": 1527,
      "পাড়ে": 1528,
      "ফুটপাতের": 1529,
      "বাচ্চাগুলো": 1530,
      "বাস": 1531,
      "বিক্রি": 1532,
      "বেঞ্চ": 1533,
      "বেরিয়ে": 1534,
      "বেড়ী": 1535,
      "বোর্ডিং": 1536,
      "বোর্ডের": 1537,
      "ব্যাক্তির": 1538,
      "ভেস্ট": 1539,
      "যারা": 1540,
      "রশির": 1541,
      "লাইন": 1542,
      "লোকটি": 1543,
      "শুঁকছে": 1544,
      "শুনছে": 1545,
      "সবাই": 1546,
      "স্কুটারে": 1547,
      "স্কুল": 1548,
      "স্রোতে": 1549,
      "হাঁসের": 1550,
      "হ্যান্ডস্ট্যান্ড": 1551,
      "হ্রদ": 1552,
      "অংগভংগি": 1553,
      "আটকানোর": 1554,
      "উচু": 1555,
      "একাকী": 1556,
      "কার্টে": 1557,
      "খালের": 1558,
      "খেতে": 1559,
      "খেলোয়াড়রা": 1560,
      "গড়াগড়ি": 1561,
      "গ্রে": 1562,
      "ঘুমন্ত": 1563,
      "চেয়ার": 1564,
      "ছাড়া": 1565,
      "ছিটিয়ে": 1566,
      "ঝরনার": 1567,
      "ঝোলানো": 1568,
      "ডক": 1569,
      "ডাইভিং": 1570,
      "তীর": 1571,
      "তুষারময়": 1572,
      "দস্তানা": 1573,
      "দড়িতে": 1574,
      "নিয়েছে": 1575,
      "পড়ার": 1576,
      "পাখিটি": 1577,
      "পাতলা": 1578,
      "পেরিয়ে": 1579,
      "পেশাদার": 1580,
      "প্রাণীর": 1581,
      "বরফাবৃত": 1582,
      "বার": 1583,
      "বেষ্টিত": 1584,
      "ব্রিজ": 1585,
      "মাইক্রোফোন": 1586,
      "যন্ত্রের": 1587,
      "যুদ্ধ": 1588,
      "যেটি": 1589,
      "শুন্যে": 1590,
      "সদস্য": 1591,
      "সুরক্ষা": 1592,
      "স্টেশনে": 1593,
      "স্টোরের": 1594,
      "স্থির": 1595,
      "হাতলের": 1596,
      "হাসিমুখে": 1597,
      ";": 1598,
      "অরণ্যে": 1599,
      "আঁকছে": 1600,
      "আছড়ে": 1601,
      "আরোহন": 1602,
      "ইউনিফর্মে": 1603,
      "ইঙ্গিত": 1604,
      "উড়াচ্ছে": 1605,
      "কংক্রিট": 1606,
      "কাউন্টারে": 1607,
      "কাউবয়": 1608,
      "কাছেই": 1609,
      "কোটের": 1610,
      "খুঁটি": 1611,
      "গতিতে": 1612,
      "গাছপালার": 1613,
      "গ্লাভস": 1614,
      "চড়া": 1615,
      "চলার": 1616,
      "চিত্রের": 1617,
      "জিপ": 1618,
      "ঝগড়া": 1619,
      "ঝুলিয়ে": 1620,
      "টেরিয়ার": 1621,
      "ট্রাম্পোলিনে": 1622,
      "ট্র্যাক": 1623,
      "ডালে": 1624,
      "তাঁবুর": 1625,
      "তীব্র": 1626,
      "দিয়েছে": 1627,
      "দোলনার": 1628,
      "দৌড়াচ্ছেন": 1629,
      "ধরলো": 1630,
      "নিজেদের": 1631,
      "পাশেই": 1632,
      "পাড়": 1633,
      "পোডল": 1634,
      "প্রতিবন্ধকের": 1635,
      "প্রশস্ত": 1636,
      "ফোয়ারায়": 1637,
      "ফোয়ারায়": 1638,
      "বহিরঙ্গন": 1639,
      "বাজারে": 1640,
      "বিপরীত": 1641,
      "বিয়ার": 1642,
      "মজা": 1643,
      "মারছেন": 1644,
      "মোটরক্রস": 1645,
      "যাকে": 1646,
      "রাখছেন": 1647,
      "রেফারি": 1648,
      "রেম্পে": 1649,
      "লেক": 1650,
      "লেজ": 1651,
      "লোকজনের": 1652,
      "শার্টহীন": 1653,
      "সদৃশ": 1654,
      "সিড়িতে": 1655,
      "সেটে": 1656,
      "স্টেজে": 1657,
      "স্টেডিয়ামে": 1658,
      "হুইলি": 1659,
      "হয়": 1660,
      "আতশবাজি": 1661,
      "আলোতে": 1662,
      "এলাকার": 1663,
      "ওয়েটসুটে": 1664,
      "কাপড়ের": 1665,
      "কামড়াচ্ছে": 1666,
      "কুস্তিগির": 1667,
      "কোন": 1668,
      "খবরের": 1669,
      "গন্ধ": 1670,
      "গর্তে": 1671,
      "গিয়ে": 1672,
      "ঘর": 1673,
      "চাচ্ছে": 1674,
      "ছেলেটা": 1675,
      "জলাশয়ে": 1676,
      "জলাশয়ের": 1677,
      "জালের": 1678,
      "জিভ": 1679,
      "জিহবা": 1680,
      "ঝর্ণা": 1681,
      "টানা": 1682,
      "টিউবের": 1683,
      "ডিঙ্গিয়ে": 1684,
      "তীরের": 1685,
      "দাড়ি": 1686,
      "ধরেছেন": 1687,
      "ধাওয়া": 1688,
      "নলের": 1689,
      "নাচের": 1690,
      "নেকলেস": 1691,
      "পতিত": 1692,
      "পাইন": 1693,
      "পাইপের": 1694,
      "বর": 1695,
      "বলতে": 1696,
      "বাইকটি": 1697,
      "বারান্দায়": 1698,
      "বালি": 1699,
      "বিজ্ঞাপনের": 1700,
      "বিরতি": 1701,
      "বৃষ্টিতে": 1702,
      "বেড়ায়": 1703,
      "ব্যাগের": 1704,
      "ব্রীজের": 1705,
      "ভাঙা": 1706,
      "ভায়োলিন": 1707,
      "ভুট্টা": 1708,
      "মানুষেরা": 1709,
      "মাস্ক": 1710,
      "মোবাইলে": 1711,
      "যাওয়ার": 1712,
      "রাবারের": 1713,
      "রেলিংয়ে": 1714,
      "রোদে": 1715,
      "রোলারব্লেডিং": 1716,
      "রৌদ্রজ্জ্বল": 1717,
      "লাইট": 1718,
      "লাগিয়ে": 1719,
      "লাফায়": 1720,
      "লিখছে": 1721,
      "ল্যাপটপ": 1722,
      "শার্টলেস": 1723,
      "শিশুটিকে": 1724,
      "শ্রমিক": 1725,
      "সরে": 1726,
      "সাজে": 1727,
      "স্পোর্টস": 1728,
      "স্বচ্ছ": 1729,
      "হাই": 1730,
      "হাস্যকর": 1731,
      "অংশে": 1732,
      "অঞ্চল": 1733,
      "অর্ধেক": 1734,
      "আবদ্ধ": 1735,
      "আরাম": 1736,
      "আলোকিত": 1737,
      "ইউনিসাইকেল": 1738,
      "ইনডোর": 1739,
      "উচিয়ে": 1740,
      "উঠতে": 1741,
      "উঠলো": 1742,
      "উঠেছিল": 1743,
      "কাদায়": 1744,
      "কায়াক": 1745,
      "কোণে": 1746,
      "খনন": 1747,
      "খুড়ছে": 1748,
      "গাচ্ছে": 1749,
      "গেমের": 1750,
      "চড়েছেন": 1751,
      "চলা": 1752,
      "চিহ্নিত": 1753,
      "জাম্পিং": 1754,
      "জিনিসপত্র": 1755,
      "ঝর্নার": 1756,
      "ঝাঁক": 1757,
      "টুপী": 1758,
      "ডালের": 1759,
      "ডিস্ক": 1760,
      "তরঙ্গের": 1761,
      "তোলেন": 1762,
      "থালা": 1763,
      "দরজা": 1764,
      "দূরের": 1765,
      "দেওয়াল": 1766,
      "দৌড়ের": 1767,
      "ধরছেন": 1768,
      "নজর": 1769,
      "নরম": 1770,
      "নেওয়ার": 1771,
      "নেচে": 1772,
      "নেমেছে": 1773,
      "পড়তে": 1774,
      "পর": 1775,
      "পাকা": 1776,
      "পাজামা": 1777,
      "পাটাতনের": 1778,
      "পাত্র": 1779,
      "পার্টিতে": 1780,
      "পিটবুল": 1781,
      "পুকুর": 1782,
      "প্যাডেল": 1783,
      "প্রথম": 1784,
      "ফাঁক": 1785,
      "ফোয়ারা": 1786,
      "ফোয়ারার": 1787,
      "ফ্রেমের": 1788,
      "বাড়ির": 1789,
      "বিমান": 1790,
      "বৃহত": 1791,
      "বেইজ": 1792,
      "বেধে": 1793,
      "বোলিং": 1794,
      "বড়শি": 1795,
      "ভেতরে": 1796,
      "মজার": 1797,
      "মালিক": 1798,
      "মিলে": 1799,
      "মুঠোফোনে": 1800,
      "মুদি": 1801,
      "মুরগি": 1802,
      "মেঝের": 1803,
      "মেলায়": 1804,
      "মেশিনের": 1805,
      "মোমবাতি": 1806,
      "যন্ত্রপাতি": 1807,
      "যাত্রা": 1808,
      "যুবকের": 1809,
      "যেতে": 1810,
      "যেন": 1811,
      "রাজহাঁস": 1812,
      "রুমে": 1813,
      "রেলে": 1814,
      "রোদের": 1815,
      "লাফানো": 1816,
      "শিক্ষার্থী": 1817,
      "ষাঁড়ের": 1818,
      "সংবাদপত্র": 1819,
      "সানগ্লাসের": 1820,
      "সান্তা": 1821,
      "সিড়ির": 1822,
      "স্কিং": 1823,
      "স্যুয়েটার": 1824,
      "স্রোত": 1825,
      "হাটু": 1826,
      "হেডব্যান্ড": 1827,
      "অগ্রভাগে": 1828,
      "অনুষ্ঠান": 1829,
      "অফিসার": 1830,
      "অলংকার": 1831,
      "অস্পষ্ট": 1832,
      "উড়িয়ে": 1833,
      "একপাশে": 1834,
      "এসে": 1835,
      "ওয়াটার": 1836,
      "কম্বল": 1837,
      "কাচের": 1838,
      "কার্পেটের": 1839,
      "কোঁকড়ানো": 1840,
      "ক্রীড়া": 1841,
      "খেলনায়": 1842,
      "খেলোয়ার": 1843,
      "গাঢ়": 1844,
      "গুঁড়ির": 1845,
      "গেড়ে": 1846,
      "ঘুড়ি": 1847,
      "ঘেউঘেউ": 1848,
      "চলাচল": 1849,
      "চশমাযুক্ত": 1850,
      "চাদর": 1851,
      "চাবাচ্ছে": 1852,
      "চামচ": 1853,
      "চালকের": 1854,
      "চেইন": 1855,
      "ছদ্মবেশ": 1856,
      "ছাড়া": 1857,
      "ছায়া": 1858,
      "জনবহুল": 1859,
      "জায়গা": 1860,
      "টুটু": 1861,
      "ট্রেন": 1862,
      "তরুন": 1863,
      "তলোয়ার": 1864,
      "তাঁবুতে": 1865,
      "দর্শকেরা": 1866,
      "দলে": 1867,
      "দিনের": 1868,
      "দীঘির": 1869,
      "দেখিয়ে": 1870,
      "দোকান": 1871,
      "দোলে": 1872,
      "ধরণের": 1873,
      "ধাপে": 1874,
      "ধোঁয়া": 1875,
      "নং": 1876,
      "নিতে": 1877,
      "পর্যন্ত": 1878,
      "পশম": 1879,
      "পাচ্ছে": 1880,
      "পাবলিক": 1881,
      "পিংক": 1882,
      "পিছল": 1883,
      "পেতে": 1884,
      "প্রতিপক্ষ": 1885,
      "প্রায়": 1886,
      "প্লেড": 1887,
      "ফুঁকছে": 1888,
      "বক": 1889,
      "বন্ধনী": 1890,
      "বন্য": 1891,
      "বলটিকে": 1892,
      "বাঁধার": 1893,
      "বাবল": 1894,
      "বায়ু": 1895,
      "বালুময়": 1896,
      "বুনো": 1897,
      "বেশিরভাগ": 1898,
      "ভিজা": 1899,
      "ভীড়": 1900,
      "ভেড়ার": 1901,
      "মেলায়": 1902,
      "মোজা": 1903,
      "যানবাহন": 1904,
      "রেস্টুরেন্টে": 1905,
      "লন": 1906,
      "লেগে": 1907,
      "ষাঁড়": 1908,
      "সাতজন": 1909,
      "সারির": 1910,
      "স্কুলের": 1911,
      "স্তুপ": 1912,
      "স্তূপের": 1913,
      "স্যান্ডেল": 1914,
      "হাঁটা": 1915,
      "হামাগুড়ি": 1916,
      "হয়েছেন": 1917,
      "অঙ্গবিক্ষেপ": 1918,
      "আগে": 1919,
      "আরেকটিকে": 1920,
      "আরোহণের": 1921,
      "ইভেন্টে": 1922,
      "উষ্ণ": 1923,
      "ওঠে": 1924,
      "কমবয়সী": 1925,
      "করাচ্ছে": 1926,
      "কর্মী": 1927,
      "কাঁদা": 1928,
      "কারও": 1929,
      "কুকুরেরা": 1930,
      "কেক": 1931,
      "কোচ": 1932,
      "ক্লাউন": 1933,
      "খাওয়াচ্ছে": 1934,
      "গল্প": 1935,
      "গল্ফ": 1936,
      "গাউন": 1937,
      "গাড়িটি": 1938,
      "গাড়ীর": 1939,
      "গাঢ়": 1940,
      "গ্রামের": 1941,
      "ঘুমিয়ে": 1942,
      "চাকতির": 1943,
      "চালাতে": 1944,
      "ছয়টি": 1945,
      "ছাদে": 1946,
      "ছায়ায়": 1947,
      "ছোপওয়ালা": 1948,
      "ছড়াচ্ছে": 1949,
      "জলপ্রপাত": 1950,
      "জায়গার": 1951,
      "জার্সিতে": 1952,
      "জীবন": 1953,
      "ঝর্ণায়": 1954,
      "ঝুড়ি": 1955,
      "ডলফিন": 1956,
      "ডোবারম্যান": 1957,
      "তুষারপূর্ণ": 1958,
      "দন্ড": 1959,
      "দাঁড়িয়েছে": 1960,
      "দূরত্বে": 1961,
      "দৌড়বিদ": 1962,
      "ধুলো": 1963,
      "নাচছেন": 1964,
      "নাড়াচ্ছে": 1965,
      "নির্মিত": 1966,
      "নুড়ি": 1967,
      "নেতৃত্ব": 1968,
      "পশমি": 1969,
      "পশু": 1970,
      "পাড়ে": 1971,
      "পাল": 1972,
      "পিঠের": 1973,
      "পেট": 1974,
      "ফ্রিসবির": 1975,
      "বজায়": 1976,
      "বন্ধুর": 1977,
      "বলার": 1978,
      "বাজনা": 1979,
      "বাবার": 1980,
      "বুকে": 1981,
      "বুগি": 1982,
      "বেলচা": 1983,
      "বেসবলের": 1984,
      "বেসে": 1985,
      "বৈদ্যুতিক": 1986,
      "ব্যান্ডের": 1987,
      "ভীড়ের": 1988,
      "ভূমির": 1989,
      "ভ্রাম্যমাণ": 1990,
      "মঞ্চের": 1991,
      "মারে": 1992,
      "মালিকের": 1993,
      "মোড়": 1994,
      "ম্যাচ": 1995,
      "রান্না": 1996,
      "লটে": 1997,
      "লনের": 1998,
      "লোকটিকে": 1999,
      "শরীরে": 2000,
      "শরীরের": 2001,
      "শীত": 2002,
      "শেপার্ড": 2003,
      "শেষে": 2004,
      "সম্পন্ন": 2005,
      "সম্পূর্ণ": 2006,
      "সানগ্লাসযুক্ত": 2007,
      "সামরিক": 2008,
      "সিমেন্ট": 2009,
      "সুইমস্যুট": 2010,
      "সেতুতে": 2011,
      "স্কিতে": 2012,
      "স্কুবা": 2013,
      "স্থাপনার": 2014,
      "হাটাচ্ছে": 2015,
      "হাতকাটা": 2016,
      "হিসাবে": 2017,
      "অনুষ্ঠানের": 2018,
      "অনেকজন": 2019,
      "অবস্থিত": 2020,
      "অভিন্ন": 2021,
      "আঁটসাঁট": 2022,
      "আচ্ছন্ন": 2023,
      "উটের": 2024,
      "উদযাপন": 2025,
      "উপত্যকার": 2026,
      "উৎসবে": 2027,
      "ঐতিহ্যবাহী": 2028,
      "কবুতরের": 2029,
      "কম্পিউটারের": 2030,
      "কাঠ": 2031,
      "কান্না": 2032,
      "কামরাচ্ছে": 2033,
      "কায়কের": 2034,
      "কুস্তিগীর": 2035,
      "কৃষ্ণ": 2036,
      "ক্লজের": 2037,
      "ক্লোজআপ": 2038,
      "খাওয়াচ্ছে": 2039,
      "খাকি": 2040,
      "খুঁজছে": 2041,
      "গাড়": 2042,
      "গ্রামাঞ্চলে": 2043,
      "গ্লাসের": 2044,
      "ঘাট": 2045,
      "ঘুরিয়ে": 2046,
      "চিয়ারলিডার": 2047,
      "ছদ্মবেশে": 2048,
      "ছাগল": 2049,
      "ছেড়ে": 2050,
      "ছেলেটিকে": 2051,
      "জঙ্গল": 2052,
      "জরিয়ে": 2053,
      "জলাশয়ে": 2054,
      "জাপানি": 2055,
      "টান": 2056,
      "টিউবে": 2057,
      "টিম": 2058,
      "টুলের": 2059,
      "ট্যাঙ্ক": 2060,
      "ট্রামপোলিনের": 2061,
      "ট্রাম্পোলিনের": 2062,
      "ঠান্ডা": 2063,
      "ঠেলে": 2064,
      "ঢালের": 2065,
      "তাবু": 2066,
      "দেহের": 2067,
      "দ্রুতগতিতে": 2068,
      "ধার": 2069,
      "নকশা": 2070,
      "নতুন": 2071,
      "নিরাপত্তা": 2072,
      "নৌকো": 2073,
      "পশমের": 2074,
      "পাদদেশে": 2075,
      "পালাচ্ছে": 2076,
      "পাহাড়ি": 2077,
      "পিছু": 2078,
      "পেইন্ট": 2079,
      "পৌঁছেছে": 2080,
      "প্রতিপক্ষের": 2081,
      "প্রতিবন্ধক": 2082,
      "প্রশিক্ষক": 2083,
      "পড়লো": 2084,
      "ফুটপাথের": 2085,
      "ফেলার": 2086,
      "ফোলাচ্ছে": 2087,
      "বন": 2088,
      "বাঁকে": 2089,
      "বাড়িতে": 2090,
      "বারান্দায়": 2091,
      "বিচিত্র": 2092,
      "বেণী": 2093,
      "বেষ্টনীর": 2094,
      "বেড়ায়": 2095,
      "ব্লক": 2096,
      "ভবন": 2097,
      "ভবনে": 2098,
      "ভেঙে": 2099,
      "মরুভূমির": 2100,
      "মাদুরের": 2101,
      "মানুষকে": 2102,
      "মুখটি": 2103,
      "মুখভঙ্গি": 2104,
      "মোকাবেলা": 2105,
      "ম্যাগাজিন": 2106,
      "ম্যান": 2107,
      "যাত্রায়": 2108,
      "রঙে": 2109,
      "রান্নাঘরের": 2110,
      "রুমাল": 2111,
      "রূপালি": 2112,
      "রোলারস্কেটিং": 2113,
      "রয়েছেন": 2114,
      "লাইনের": 2115,
      "লালা": 2116,
      "লিখা": 2117,
      "ল্যাব": 2118,
      "শর্ট": 2119,
      "শো": 2120,
      "সমতল": 2121,
      "সাজানো": 2122,
      "সুয়েটার": 2123,
      "সেট": 2124,
      "সেলফোন": 2125,
      "সোডা": 2126,
      "স্নান": 2127,
      "সড়কে": 2128,
      "অনুষ্ঠিত": 2129,
      "অন্তর্বাস": 2130,
      "অন্যকে": 2131,
      "আউট": 2132,
      "আকর্ষণীয়": 2133,
      "আঙিনায়": 2134,
      "আরেকটির": 2135,
      "উপযোগী": 2136,
      "একজনকে": 2137,
      "একট": 2138,
      "এলো": 2139,
      "ওকলাহোমা": 2140,
      "ওবামা": 2141,
      "কনের": 2142,
      "কবুতর": 2143,
      "কম্বলে": 2144,
      "কয়েক": 2145,
      "কাটছেন": 2146,
      "কাটতে": 2147,
      "কার্পেটে": 2148,
      "কিডি": 2149,
      "ক্যাম্প": 2150,
      "খারাপ": 2151,
      "খেলোয়াড়দের": 2152,
      "খেলোয়াড়টি": 2153,
      "গরুকে": 2154,
      "গলার": 2155,
      "গুলো": 2156,
      "চড়ছেন": 2157,
      "চাইনিজ": 2158,
      "চূড়ার": 2159,
      "চেয়ারের": 2160,
      "চড়া": 2161,
      "চড়ার": 2162,
      "চড়েছে": 2163,
      "ছায়ায়": 2164,
      "ছুটছেন": 2165,
      "জনৈক": 2166,
      "জিমে": 2167,
      "জেট": 2168,
      "জেলে": 2169,
      "ঝরা": 2170,
      "ঝাঁকুনি": 2171,
      "টগ": 2172,
      "টপের": 2173,
      "টাকা": 2174,
      "টায়ার": 2175,
      "ট্যাঙ্কের": 2176,
      "ঠোঁট": 2177,
      "ডুবুরি": 2178,
      "ডেস্কে": 2179,
      "ড্রেস": 2180,
      "তুলতুলে": 2181,
      "তুলতে": 2182,
      "দালানে": 2183,
      "দিক": 2184,
      "দুলতে": 2185,
      "দৃশ্যমান": 2186,
      "দেখানো": 2187,
      "দোলাচ্ছে": 2188,
      "দৌঁড়ে": 2189,
      "ধোঁয়া": 2190,
      "নত": 2191,
      "নম্বরধারী": 2192,
      "নামছেন": 2193,
      "নাড়ছে": 2194,
      "নিলো": 2195,
      "নীচের": 2196,
      "পরেন": 2197,
      "পাইপে": 2198,
      "পালক": 2199,
      "পুতুলের": 2200,
      "পুরুষটি": 2201,
      "প্লে": 2202,
      "প্লেয়ার": 2203,
      "ফল": 2204,
      "ফুঁ": 2205,
      "ফ্রেসবি": 2206,
      "বইয়ের": 2207,
      "বক্সার": 2208,
      "বডি": 2209,
      "বস্ত্র": 2210,
      "বাঁকা": 2211,
      "বাউন্স": 2212,
      "বাক্সের": 2213,
      "বাজার": 2214,
      "বাজিয়ে": 2215,
      "বাটি": 2216,
      "বারান্দা": 2217,
      "বালিশ": 2218,
      "বালুকাময়": 2219,
      "বিছানা": 2220,
      "বিবাহের": 2221,
      "বুক": 2222,
      "বেড়াতে": 2223,
      "ভান": 2224,
      "ভিড়ে": 2225,
      "মই": 2226,
      "মাখানো": 2227,
      "মেঘ": 2228,
      "মেঘলা": 2229,
      "মেঘের": 2230,
      "মোহাক": 2231,
      "ম্যাচে": 2232,
      "যুবকটি": 2233,
      "রিট্রিভার": 2234,
      "রেম্প": 2235,
      "রেম্পের": 2236,
      "লাফাতে": 2237,
      "লুফে": 2238,
      "লোকে": 2239,
      "শান্ত": 2240,
      "শিকলে": 2241,
      "সমস্ত": 2242,
      "সমান": 2243,
      "সাতাঁর": 2244,
      "সারিবদ্ধ": 2245,
      "সিড়ি": 2246,
      "সৃষ্টি": 2247,
      "স্টাফ": 2248,
      "স্টিক": 2249,
      "স্ট্রিপ": 2250,
      "স্তর": 2251,
      "স্তরের": 2252,
      "স্তুপে": 2253,
      "স্লেড": 2254,
      "হন": 2255,
      "হরিণ": 2256,
      "হাতমোজা": 2257,
      "হার্নেস": 2258,
      "৮": 2259,
      "অনেকগুলি": 2260,
      "অবাক": 2261,
      "অভিনব": 2262,
      "অরণ্যের": 2263,
      "আঁকড়ে": 2264,
      "আলোচনা": 2265,
      "আলোয়": 2266,
      "আসন": 2267,
      "আসার": 2268,
      "আহত": 2269,
      "ইনলাইন": 2270,
      "উকি": 2271,
      "উঠানের": 2272,
      "উঠোন": 2273,
      "উভয়েই": 2274,
      "উলঙ্গ": 2275,
      "উল্লাস": 2276,
      "উৎসবের": 2277,
      "একগুচ্ছ": 2278,
      "একদিকে": 2279,
      "এলাকা": 2280,
      "ওয়েটস্যুট": 2281,
      "করানো": 2282,
      "কলেজ": 2283,
      "কাঁধের": 2284,
      "কাঁপছে": 2285,
      "কান্ট্রি": 2286,
      "কায়াক": 2287,
      "কার্ড": 2288,
      "কাল": 2289,
      "কায়াকার": 2290,
      "কি": 2291,
      "কুয়াশাচ্ছন্ন": 2292,
      "কেনাকাটা": 2293,
      "ক্যান": 2294,
      "ক্যাপের": 2295,
      "খুঁড়ছে": 2296,
      "গলা": 2297,
      "গলাবন্ধনী": 2298,
      "গেটের": 2299,
      "গ্রহণ": 2300,
      "ঘসের": 2301,
      "ঘাটে": 2302,
      "ঘুষি": 2303,
      "চিবুচ্ছে": 2304,
      "চেয়ার": 2305,
      "ছলে": 2306,
      "ছাড়াই": 2307,
      "ছিটানোর": 2308,
      "জনাকীর্ণ": 2309,
      "জন্মদিনের": 2310,
      "জলদস্যু": 2311,
      "জলাশয়ের": 2312,
      "জানালায়": 2313,
      "জ্বলছে": 2314,
      "জ্যাক": 2315,
      "ঝাপটাচ্ছে": 2316,
      "টানেল": 2317,
      "টিউলিপ": 2318,
      "টুকরা": 2319,
      "ট্যাকল": 2320,
      "ডেকের": 2321,
